<?php



return [
    'A_perfect_smile' => 'ابتسامة مثالية',
    'enjoy_The_beauty' => 'استمتع بالجمال',
    'of_A_Healthy_Smile' => 'من أجل ابتسامة صحية',
    'of_A_Healthy_Smile_desc' => 'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث ي
هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث ي
هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث ي',
    'Get_appointment' => 'الحصول على موعد',
    'guaranteed_by_kiviCare' => 'مضمونة من قبل kiviCare',
    'guaranteed_by_kiviCare_desc' => 'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث ي
هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث ي',

    'Smile' => 'أبتسم',
    'Sweet_Smile' => 'ابتسامة حلوة',
    'Dental' => 'طب الأسنان',
    'Dental_Care' => 'العناية بالأسنان',

];